[A_Item.INV_SDU_Ammo UsableItemDefinition]
UseFailureCharacterMessage="you should %s to use."
ItemName=""
PickupMessage=""
UseFailureLevelMessage="You need %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="in general"

[A_Item.INV_SDU_Backpack UsableItemDefinition]
UseFailureCharacterMessage="you would like %s use."
ItemName=""
PickupMessage=""
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="justice."

[A_Item.INV_SDU_Backpack:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Make it portable [blackmarket]$NUMBER$[-blackmarket] A little more [blackmarket]Bag[-blackmarket]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.INV_SDU_Bank UsableItemDefinition]
UseFailureCharacterMessage="you must %s Use this article."
ItemName=""
PickupMessage=""
UseFailureLevelMessage="You must have at least %d to use it.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="everything"

[A_Item.INV_SDU_WeaponEquipSlot UsableItemDefinition]
UseFailureCharacterMessage="be you %s use this product.."
ItemName="SDU gun position"
PickupMessage="SDU weapon lock"
UseFailureLevelMessage="To use this feature you need %d level.."
UseFailureConstraintsMessage="Repeat capital letters."
NoManufacturerName="Almost"

[A_Item.INV_SDU_WeaponEquipSlot:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Increase the number of weapons that you can use. "
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level1:AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="Tier 1 ammo upgrade.."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level2:AttributePresentationDefinition_17 AttributePresentationDefinition]
Description="Level 2 Ammo Upgrade."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level3:AttributePresentationDefinition_18 AttributePresentationDefinition]
Description="Step 3 Download the bullets."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level4:AttributePresentationDefinition_19 AttributePresentationDefinition]
Description="Weapon upgrade stage 4."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level5:AttributePresentationDefinition_20 AttributePresentationDefinition]
Description="Step 5: Raise your arms.."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level6:AttributePresentationDefinition_16 AttributePresentationDefinition]
Description="Update 6. Recording.."
NoConstraintText=""
Suffix=""
Prefix=""

[Prefix.Prefix_Backpack ItemNamePartDefinition]
PartName="SDÜ Pi:"

[Prefix.Prefix_Bank ItemNamePartDefinition]
PartName="Security of SDU"

[Prefix.Prefix_Grenade ItemNamePartDefinition]
PartName="University of Granada"

[Prefix.Prefix_Launcher ItemNamePartDefinition]
PartName="SDU rockets"

[Prefix.Prefix_Repeater ItemNamePartDefinition]
PartName="SDU weapons"

[Prefix.Prefix_Rifle ItemNamePartDefinition]
PartName="Shooting at SDU"

[Prefix.Prefix_Shotgun ItemNamePartDefinition]
PartName="SDU pistol"

[Prefix.Prefix_SMG ItemNamePartDefinition]
PartName="SDU driver"

[Prefix.Prefix_Sniper ItemNamePartDefinition]
PartName="SDU Sagittarius"

[RightSide.RightSide_Bank:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="He will save you. [blackmarket]$NUMBER$[-blackmarket] Second class [blackmarket]It sure is[-blackmarket]."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Combat_Rifle:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="to accelerate [blackmarket]$NUMBER$[-blackmarket] Throw as many balls as possible [blackmarket]Assault with a weapon[-blackmarket] what you wear."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Grenade:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Driving license. [blackmarket]$NUMBER$[-blackmarket] [blackmarket]A grenade[-blackmarket] More than that."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Launcher:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="to share [blackmarket]$NUMBER$[-blackmarket] Maximum shooting [blackmarket]Rocket launch.[-blackmarket] What should I wear?."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Repeater:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="yoga [blackmarket]$NUMBER$[-blackmarket] A ball that can handle a big hit. [blackmarket]a weapon[-blackmarket] what i wear."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Shotgun:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="he said again [blackmarket]$NUMBER$[-blackmarket] ball [blackmarket]rifle[-blackmarket] What can I buy?."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_SMG:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="add this [blackmarket]$NUMBER$[-blackmarket] weapons up to the range [blackmarket]rifle[-blackmarket] you can wear anything."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Sniper:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="For playback [blackmarket]$NUMBER$[-blackmarket] Missiles and various weapons [blackmarket]gun[-blackmarket] What are you wearing?."
NoConstraintText=""
Suffix=""
Prefix=""

